<?php
		$title="О компании";
		$nav = 2;
		include_once "header.php";
?>
<section class="about">
<div class="image"></div>
	<p><b>Компания «Торговый дом «ТС ВОСТОК»</b> - федеральная компания,  является ведущим оптовым поставщиком классических аккумуляторных батарей завода Тангстоун. Компания начала свою деятельность в феврале 2016 года  и за это время нашими постоянными партнерами стали ведущие оптовые компании таких городов как Казань, Самара, Оренбург, Уфа, Ижевск, Нижний Новгород  и многие другие. География поставок распространяется практически на всю территорию РФ,  неосвоенными пока остаются Сибирский и Дальневосточный федеральные округа. Во второй половине 2017 г. принято решение о развитии мелкооптовых и розничных продаж на территории городов Набережные Челны, Казань, Рязань. В 2018г. этот список пополнили города  Воронеж и Москва. Летом 2017г. подписан прямой контракт с корейским заводом DTR CORPORATION на эксклюзивное представительство аккумуляторов THOR в азиатском корпусе.</p>
	<p>Тендерный отдел Торгового дома осуществляет реализацию стартерных батарей, батарей для речного  транспорта. ООО «ТД «ТС ВОСТОК» гарантированно предоставляет необходимые пакеты документов, лицензий и сертификатов, в том числе Сертификат Морского и Речного Регистра, поддерживает заводские гарантийные обязательства и сервисное обслуживание аккумуляторных батарей</p>
	<p>ТВ планах на 2018г. открытие интернет - магазина по продаже аккумуляторов, а также открытие фирменных магазинов Рязанского завода.</p>
<p>Наши отделы:</p>
<ul>
<li>Отдел корпоративных продаж</li>
<li>Отдел розничных продаж</li>
<li>Тендерный отдел</li>
</ul>
	<p>Мы всегда открыты для сотрудничества, как с крупными дистрибьюторами, так и с розничными торговыми точками!</p>

</section>
<?php
		include_once "footer.php";
?>